{
  "templateKey": "blog-post",
  "title": "10 nippi, kuidas kaotada suvel tekkinud lisakilod",
  "date": "2018-09-17T00:00:00+03:00",
  "description": "Suvi on ideaalne kaalulangetuseks, aga tegelikult on see aeg, mil enamik inimesi hoopis võtab kaalus juurde. Süüdi pole aastaaeg, vaid vähene uni, grillimine, trenni ärajätmine ja vähene liikumine.",
  "body": "Suvi on ideaalne kaalulangetuseks, aga tegelikult on see aeg, mil enamik inimesi hoopis võtab kaalus juurde. Süüdi pole aastaaeg, vaid vähene uni, grillimine, trenni ärajätmine ja vähene liikumine. </p><p>Kui ka Sul on õnnestunud lisakilosid koguda, järgi neid kümment nippi, et üleliigne jälle tervislikult kaotada. Iga kardinaalne elumuutus, mida teed päevapealt, toob kaasa käegalöömise ohu. Selle asemel liigu tagasi tervisliku elu juurde järk-järgult. </p><ol><li><strong>Loobu suvemenüüst.</strong> Toitumine on kõige suurem kehakaalu mõjutaja. Seega tuleb kaalu alandamiseks alustada menüü muutmisest. Mu esimene soovitus on jätta ära kõik toidud ja joogid, mis lisandusid Su ellu suvel. Tead küll: jäätised, mahlad, karastusjoogid, kiirtoit jne.</li><li><strong>Vähenda napsutamist või loobu sellest üldse.</strong> Kui nautisid meeldivaid pikki suveõhtuid, veini- või dringiklaas näpu vahel, on nüüd viimane aeg see harjumus maha jätta. Asenda pika jalaga klaas teekruusiga, kus rahustav melissitee, või tarbi kehale kasulikku vett. Üks asi on see, et alkohol sisaldab palju kaloreid, aga kuna selja taga on erakordselt palju suveõhtuis, on oht, et klaasi hoidmine saab harjumuseks.</li><li><strong>Too lauale tagasi juurikad.</strong> Kui esimesed punktid on täidetud, on aeg tulla tagasi toitumise juurde, mis Sul kehakaalu langetada aitaks. Ma räägin toitainerikkast söögist, mis annab Su kehale kõik vajaliku, et seljataksid isud ja veresuhkru tase oleks jälle stabiilne.</li><li><strong>Vähenda toiduportsu suurust.</strong> Kui ka kolmas punkt on täidetud, pead hakkama keskenduma toidukogustele, kuna kaloraaž on see, mis määrab Su kehakaalu. Kui soovid kaalu langetada, pead sööma vähem kui kulutad, aga jätkuvalt tervislikke toiduaineid.</li><li><strong>Taasta tavaline unerütm.</strong> Nüüd pead taastama ka oma unerütmi, sest pikad suveööd lühendavad tavaliselt uneaega. Vähene magamine selgitab Su isusid ja pidevat väsimustunnet, mis sunnib Sind suhkrurikkaid toite ja jooke tarbima. Isude taltsutamiseks piisab sellest, kui hakkad jälle paar tundi rohkem magama.</li><li><strong>Jaluta ja sõida rattaga.</strong> Järgmisena hakka liikuma vähemalt nii palju, kui tegid seda enne suve. Kui paljud inimesed oma sammulugeja ajalugu vaatavad, on nad üllatunud, et kevadisel ajal liikusid nad iga päev palju rohkem. Pole aga imestada, kui ilusate ilmadega tundide kaupa päikese käes pikutatakse.</li><li><strong>Mine tagasi trenni.</strong> Kui oled kõndimisega keha harjutanud, on õige aeg trenni tagasi minna. Pärast pikka pausi soovitan alustada 50% väiksema koormusega, et Sa üle ei pingutaks või ei peaks taluma üliebameeldivat lihasvalu. Mõne nädala möödudes võid juba koormust lisada.</li><li><strong>Võta jälle D-vitamiini.</strong> Mida lähemale sügis jõuab, seda rohkem võiksid hakata mõtlema D-vitamiini võtmisele. Enne aga on hea, kui kontrollid arsti juures oma D-vitamiini näitu, et teada, kui palju lisaks võtta, kui soovid ennast tunda sama hästi nagu suvel.</li><li><strong>Sea endale tähtaeg.</strong> Pane endale ajaline eesmärk, mis ajaks oled jälle vanas rütmis tagasi: magad hästi, toitud tervislikult ja liigud piisavalt. Uuringud on tõestanud, et väljaöeldud eesmärki on realistlikum saavutada.</li><li><strong>Mõtle välja peibutus.</strong> Kui Sul on eesmärk paigas, mõtle välja, kuidas Sa selle täitmist tähistad, näiteks kui oled novembrini tubli olnud, siis lähed spaasse või lubad endale muud erilist. Nii on Sul lihtsam õigel rajal püsida.</li></ol>",
  "tags": [
    "dietless"
  ]
}